<section class="company container" style="max-width: 1204px; margin-left: auto; margin-right: auto">
    <p class="subtitle">megaron</p>
    <p class="title">О компании</p>
    <div class="company-desc">Задача организации, в особенности же сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что новая модель организационной деятельности требуют от нас анализа новых предложений. Товарищи! укрепление и развитие структуры требуют от нас анализа новых предложений. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности требуют определения и уточнения форм развития.<br>
        Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание форм развития.<br>
        Выбирая нашу компанию, вы можете быть уверены, что получите лучший сервис и профессиональную помощь в решении всех вопросов связанных с недвижимостью. Мы всегда готовы помочь вам достигнуть ваших целей в сфере недвижимости и обеспечить вас высококачественным сервисом.
    </div>
    <div class="company-statistics">
        <dl>
            <dt>+3000</dt>
            <dd>имеющихся квартир в каталоге</dd>
        </dl>
        <dl>
            <dt>10</dt>
            <dd>лет успешной работы</dd>
        </dl>
        <dl>
            <dt>918</dt>
            <dd>счастливых семей приобрели жилье своей мечты</dd>
        </dl>
        <dl>
            <dt>780</dt>
            <dd>успешно заключенных сделок</dd>
        </dl>
    </div>
</section>